{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "+ {value}"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9A923CA04A3D479E6D1EF081405CC469"
		},
		{
			"Source":
			{
				"Text": "- {value}"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D14483554E323379521A0BB108185994"
		},
		{
			"Source":
			{
				"Text": "Increase strenght value in 50 during 10 seconds"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1E8F36FA479E02BA384110A2C24FC037"
		},
		{
			"Source":
			{
				"Text": "Lorem ipsum dolor sit amet, consectetur adipiscing elit, sed do eiusmod tempor incididunt ut labore et dolore magna aliqua. Ut enim ad minim veniam, quis nostrud exercitation ullamco laboris nisi ut aliquip ex ea commodo consequat. "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "216F3E714BFD5C3CF58D8B81C1DA9306"
		},
		{
			"Source":
			{
				"Text": "Strenght Buff"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "36CAD2EC46296F59C56516A8E3A11F4E"
		},
		{
			"Source":
			{
				"Text": "{Item_Title}"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "40D226D84955A6EC2231FEBF0E80C10D"
		},
		{
			"Source":
			{
				"Text": "■ {value}"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7D17268045E59CEF1AE4B89E913B4BC2"
		},
		{
			"Source":
			{
				"Text": "▼ {value}"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E742B24A473C448B9E90DB8301917905"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "CommonWords",
			"Children": [
				{
					"Source":
					{
						"Text": "3D Preview"
					},
					"Translation":
					{
						"Text": "Preview 3D"
					},
					"Key": "3DPreview"
				},
				{
					"Source":
					{
						"Text": "Archer"
					},
					"Translation":
					{
						"Text": "Arqueiro"
					},
					"Key": "Archer"
				},
				{
					"Source":
					{
						"Text": "Cancel"
					},
					"Translation":
					{
						"Text": "Cancelar"
					},
					"Key": "Cancel"
				},
				{
					"Source":
					{
						"Text": "Character Status"
					},
					"Translation":
					{
						"Text": "Status do Personagem"
					},
					"Key": "CharacterStatus"
				},
				{
					"Source":
					{
						"Text": "Close"
					},
					"Translation":
					{
						"Text": "Fechar"
					},
					"Key": "Close"
				},
				{
					"Source":
					{
						"Text": "Collect"
					},
					"Translation":
					{
						"Text": "Coletar"
					},
					"Key": "Collect"
				},
				{
					"Source":
					{
						"Text": "Gold Level"
					},
					"Translation":
					{
						"Text": "Nível de Ouro"
					},
					"Key": "GoldLevel"
				},
				{
					"Source":
					{
						"Text": "Health"
					},
					"Translation":
					{
						"Text": "Vida"
					},
					"Key": "Health"
				},
				{
					"Source":
					{
						"Text": "Inventory"
					},
					"Translation":
					{
						"Text": "Inventário"
					},
					"Key": "Inventory"
				},
				{
					"Source":
					{
						"Text": "MP"
					},
					"Translation":
					{
						"Text": "Magia"
					},
					"Key": "MP"
				},
				{
					"Source":
					{
						"Text": "Mage"
					},
					"Translation":
					{
						"Text": "Mago"
					},
					"Key": "Mage"
				},
				{
					"Source":
					{
						"Text": "Skill Tree"
					},
					"Translation":
					{
						"Text": "Árvore de Habilidades"
					},
					"Key": "SkillTree"
				},
				{
					"Source":
					{
						"Text": "Speed"
					},
					"Translation":
					{
						"Text": "Velocidade"
					},
					"Key": "Speed"
				},
				{
					"Source":
					{
						"Text": "Stamina"
					},
					"Translation":
					{
						"Text": "Resistencia"
					},
					"Key": "Stamina"
				},
				{
					"Source":
					{
						"Text": "Strenght"
					},
					"Translation":
					{
						"Text": "Força"
					},
					"Key": "Strenght"
				},
				{
					"Source":
					{
						"Text": "Unlock"
					},
					"Translation":
					{
						"Text": "Desbloquear"
					},
					"Key": "Unlock"
				},
				{
					"Source":
					{
						"Text": "Warrior"
					},
					"Translation":
					{
						"Text": "Guerreiro"
					},
					"Key": "Warrior"
				}
			]
		}
	]
}